{
    "quotes" : [
        "With the new day comes new strength and new thoughts.",
        "Always do your best. What you plant now, you will harvest later.",
        "It always seems impossible until it's done.",
        "Problems are not stop signs, they are guidelines.",
        "The secret of getting ahead is getting started.",
        "We should not give up and we should not allow the problem to defeat us.",
        "Start where you are. Use what you have. Do what you can.",
        "What you do today can improve all your tomorrows.",
        "A creative man is motivated by the desire to achieve, not by the desire to beat others.",
        "Accept the challenges so that you can feel the exhilaration of victory.",
        "It does not matter how slowly you go as long as you do not stop.",
        "Set your goals high, and don't stop till you get there.",
        "Aim for the moon. If you miss, you may hit a star.",
        "Ever tried. Ever failed. No matter. Try Again. Fail again. Fail better.",
        "You can never quit. Winners never quit, and quitters never win.",
        "Arriving at one goal is the starting point to another.",
        "The forces of the Universe and I are with you. You’re awesome!",
        "Fall seven times, stand up eight.",
        "A problem is a chance for you to do your best.",
        "Problems are not stop signs, they are guidelines",
        "Patience, persistence and perspiration make an unbeatable combination for success.",
        "keep on keepin on!",
        "Little by little, inch by inch, you've got this.",
        "make yourself a cup of tea or coffee and go for a walk for a while.",
        "i'm not giving up on you. Shake things up! Use that big brain of your to think your way out. Look for a new angle.",
        "don't worry about a thing, cause every little thing's gonna be alright. - Bob Marley",
        "it's a marathon, not a sprint.",
        "When you are struggling...do not jump to any conclusions about your own capabilities.",
        "<it always get darkest before dawn/> <when it gets dark, the stars come out/> <Rome wasn't built in a day/>"
    ]
}
